<section class="poems">
	<h2 class="poems-h2">
		Автор сих замечательных строк - Финрод Фелагунд, он же <a href="https://t.me/demas_ik"
			>Дмитрий Коновалов</a
		>.
	</h2>
	<div class="poems-component">
		<p>
			В сапогах, в потёртой блузе,<br />
			С бодуна, во всей красе,<br />
			Финрод шел по кукурузе,<br />
			По несжатой полосе.<br />
			<br />
			Унесло похмелье музу<br />
			Стих на ноту в рань не лег<br />
			Думал Финрод - "Кукуруза..."<br />
			Дальше думать он не мог<br />
			<br />
			Вдруг заржали кобылицы<br />
			Показался конный строй<br />
			Глядь, а с ними тот, Который<br />
			Ну а рядом тот, Второй<br />
			<br />
			В рясах фирменной расцветки<br />
			В окружении мирян<br />
			А в руках у них - ракетки<br />
			И у каждого - волан!<br />
			<br />
			Непреклоный словно Воля<br />
			Статный как дворцовый свод<br />
			Гэндальф спешился на поле<br />
			Гэндальф! Тут и сил Финрод<br />
			<br />
			Шагом, вместе с Гурикаппом<br />
			К протрезвевшему певцу<br />
			Робко поправляя шляпу<br />
			Подошел лицом к лицу<br />
			<br />
			Глядя на седого старца<br />
			И шального колдуна<br />
			Все ж сумев с трудом собраться<br />
			Эльф изрек: "ну все, хана"<br />
			<br />
			Это ж как вы, чародеи<br />
			Оказались на межи<br />
			Где же я дерьма содеял?<br />
			Чем я это заслужил?<br />
			<br />
			Улыбаясь лучезарно<br />
			Взором покоряя высь<br />
			Молвил Гэндальф: "Что, бард, страшно?"<br />
			"Это правильно - трясись"<br />
			<br />
			Видишь ли, нам тут с коллегой<br />
			За бутылкой первача<br />
			Мысль кобылицей пегой<br />
			Заскочила грохоча<br />
			<br />
			Понимаешь, в жизни вечной<br />
			Наступает тот момент<br />
			Когда есть куда смотаться,<br />
			А вот чем заняться - нет<br />
			<br />
			Что мы только не творили:<br />
			И культистов тяпкой били,<br />
			И варили мирувор,<br />
			На весь роханский простор,<br />
			И войну мы объявляли<br />
			И сердца мы распаляли<br />
			Королям чинили смуту<br />
			Мрак пророчили всем лютый<br />
			Паладинов на ардалях<br />
			Мы на радостях сжигали<br />
			Даже тёмный властелин<br />
			От нас прятал вазилин<br />
			Рушить шпили Анголоста<br />
			Не скажу что было просто<br />
			Мы ежей топили в эле<br />
			Гузки мы бобровьи ели<br />
			Берифору под кровать<br />
			Мы подкладывали бл*дь<br />
			Как то раз, упившись пивом<br />
			Мы дракона черносливом<br />
			Начинили через зад<br />
			Он, скажу вам, не был рад<br />
			Мы играли на валторне<br />
			Отливали кольца в горне<br />
			Мы взорвали Минас-Тирит<br />
			Это мало кто осилит<br />
			<br />
			И при всем при этом списке<br />
			Налакавшись вдоволь виски<br />
			Так и не смогли понять<br />
			Чем б еще себя занять<br />
			<br />
			Но однажды, оконфузясь,<br />
			Водки долакав бидон<br />
			Поняли – мы в кукурузе<br />
			Не играли в бадминтон<br />
			<br />
			Представляешь, что б с ракеткой,<br />
			Средь початков - во улет,<br />
			Запустить ударом метким<br />
			Вражеский волан в полет<br />
			<br />
			Ведь во всем Светлом Союзе<br />
			Так не делали - скажи<br />
			И при этом - В КУКУРУЗЕ<br />
			Ведь смешнее, чем во ржи?<br />
			<br />
			Совершенно окосевший<br />
			От таких серьезных тем<br />
			Тихо охнул поседевший<br />
			Песнопевец: "А зачем?"<br />
			<br />
			Гэндальф скушал эту дерзость<br />
			И ответил, не по лжи:<br />
			"А чего еще тут делать?"<br />
			"Ведь не править же, скажи?"<br />
			<br />
			И певец, напрягши память<br />
			Так и брякнул колдунам:<br />
			"Да уж, лучше б вам не править"<br />
			"Лучше так вот - по полям"<br />
		</p>
	</div>

	<div class="poems-component">
		<p>
			Не всяк заблудший чужд теплу, не всякий обречён.<br />
			Лишь падший вынесет порой удар благим бичём.<br />
			Но тяжела судьба того, кто встал на эту грань.<br />
			Меж двух начал стоять всегда больней чем разжать длань.<br />
			<br />
			А стоит лишь её разжать - и канешь ты к тому,<br />
			Что есть от роду твой исток - ко свету иль во тьму.<br />
			И будет долог путь всегда до сущности твоей,<br />
			Но коль однажды ты стоял на крайностях страстей - Достоин памяти в веках твой образ в тот момент,<br
			/>
			И символ, чьим лицом ты стал - негласный твой завет.<br />
			<br />
			И на пути, что ждет тебя возьми сих слов посыл,<br />
			Что непонятен для того, кто их не пережил:<br />
			Из Света извечно рождается Тьма,<br />
			А из Тьмы льётся Свет во все времена.<br />
		</p>
	</div>

	<div class="poems-component">
		<p>
			Строен рохирримов ряд<br />
			⁠На плацу, при униформе<br />
			⁠Латы золотом горят<br />
			⁠Боевые воют горны<br />
			⁠<br />
			Бравых мужиков расчет<br />
			⁠⁠Шелохнуться не посмеет<br />
			В панцирях небесный свод<br />
			⁠Отражается алея<br />
			⁠⁠<br />
			И пред войском кнехтов гордых<br />
			⁠На кобыле боевой<br />
			⁠Конунгесса в трёх аккордах<br />
			⁠Окликает конный строй<br />
			⁠⁠<br />
			⁠– Верные мои вассалы...<br />
			⁠Изрекла чуть покосясь,<br />
			⁠И взмахнув накидкой алой<br />
			⁠Прогремела –Рассчитайсь!<br />
			⁠⁠<br />
			⁠– Я Гудрун - большой бубун<br />
			⁠– Я Фреальф - поймала кайф<br />
			⁠– Я Гелдур - топчу я кур<br />
			⁠– Я Тенген - вареный хрен<br />
			⁠– Я Гарам - свинья - харам<br />
			⁠– Я Алдор - кабачный вор<br />
			⁠– Группенфюрер Эорет - пойду оркам на обед<br />
			⁠– Я Фолкдель - кривая ель<br />
			⁠– Я Карглан - прямой каштан<br />
			⁠– Я Эорл - случайно забрел<br />
			⁠– Я Зигхельм - сестра Тенгель<br />
			⁠– Я Тенгель - сосала хмель<br />
			⁠– Я Валда - вам всем...<br />
			⁠– Глинда - зовут меня<br />
			⁠– Я Деор - скачу звеня<br />
			⁠– Я Эох – да поможет нам бох<br />
		</p>
	</div>

	<div class="poems-component">
		<p>
			На полях Эриадора,<br />
			В благодатнейшей тиши<br />
			Два подручных Арадора<br />
			Раскурили камыши<br />
			<br />
			И пошли копать могилы<br />
			Плесневых дунэдайн<br />
			Дабы вычленить из стылых<br />
			Совокупность древних тайн<br />
			<br />
			Но провалом обратился<br />
			Сей внеплановый раскоп<br />
			Из глубин Финро́д явился<br />
			И в пещере их погрёб<br />
		</p>
	</div>

	<div class="poems-component">
		<p>
			Как ранним летним утром<br />
			Беззаботный Тиридиг<br />
			Исчисляя грядки гуртом<br />
			Откровение постиг<br />
			<br />
			Снизошло ему на темя<br />
			Мысль в землю вставить семя<br />
			Дабы клумбы у забора<br />
			Украшали помидоры<br />
			<br />
			Шло прекрасно это дело<br />
			Зелень в скорости поспела<br />
			Но не дав герою шанс<br />
			Всплыл нежданнейший нюанс<br />
			<br />
			Дело в том, что на Эндоре,<br />
			Если верить черкатне<br />
			Не ввозились, помидоры,<br />
			Из какого-либо вне<br />
			<br />
			А Профессор, что Эндору<br />
			Вместе с А́маном творил<br />
			Отмечал шо помидоры<br />
			Регион сей не плодил<br />
			<br />
			И восстал из хладной тверди<br />
			Роналд Руэл Толкин Джон<br />
			Только чтоб длиннющей жердью<br />
			Горе-фермер был сражен<br />
		</p>
	</div>

	<div class="poems-component">
		<p>
			Говорят что у Морнтаны<br />
			И евойных аварей<br />
			Есть по сотне грам сметаны<br />
			И по паре тыщ рублей<br />
			<br />
			Есть у них своя печатка<br />
			Есть кумарошная грядка<br />
			Есть штандарты и гербы<br />
			Есть трава и есть грибы<br />
			Есть дворцы и есть беседки<br />
			Есть деды и малолетки<br />
			Есть эльфийский паритет<br />
			Даже есть нейтралитет<br />
			Есть у а́варей деньжата<br />
			Живут дорого богато<br />
			Есть руничное письмо<br />
			На кой хер нужно оно?<br />
			Есть наемный фаразтил<br />
			Есть мифриловый настил<br />
			Жены есть и есть мужья<br />
			Даже порох для ружья<br />
			Есть история в веках<br />
			Есть и башни в облаках<br />
			Есть закуска и вино<br />
			Есть мышиное говно<br />
			Есть у них такая штука<br />
			Как прицел с резьбой для лука<br />
			Есть талант и есть прогресс<br />
			Есть герой и мракобес<br />
			Есть столовые приборы<br />
			Есть в подвалах Берифоры<br />
			<br />
			Есть у а́варей секрет -<br />
			Аваре́й давно уж нет<br />
		</p>
	</div>

	<div class="poems-component">
		<p>
			Берифора если взять<br />
			За кривую рукоять<br />
			Можно будет всем кто в зале<br />
			Дивный фокус наблюдать<br />
			<br />
			Ибо двойственная суть<br />
			Выпрет так что просто жуть<br />
			Всяк кого за идор держут<br />
			Не способен увильнуть<br />
			<br />
			Вам откроется, друзья<br />
			Пра-дуальность бытия<br />
			Только истинное злато<br />
			Не увидеть, не куя<br />
			<br />
			Верность Свету, ведь она<br />
			Только избранным дана<br />
			А уж оныне адепты<br />
			Им торгуют задарма<br />
			<br />
			Ибо Свет, какое счастье,<br />
			Кроме таинства причастья<br />
			Допускает, без сомненья<br />
			Лишь одно определенье<br />
			<br />
			Коль последний мракобес<br />
			Как-то в оный свет залез -<br />
			Он отныне невиновный,<br />
			Он отныне - образец<br />
			<br />
			Разумеется друзья<br />
			Люди ближе чем семья<br />
			А в семье не без урода<br />
			Даже коль с ним нет житья<br />
			<br />
			А коль видишь, что свояк<br />
			Бьет детей за всяк пустях –<br />
			Ты ему треххвостку выдай<br />
			Ведь удобней будет так<br />
			<br />
			Ну а коль надежды нету<br />
			В искалеченной душе –<br />
			Будет путь к Благому Свету<br />
			Проходить чрез требушет<br />
			<br />
			И вообще инакодумцев<br />
			Надо всех пороть плетьми<br />
			Чтоб потом ряды безумцев<br />
			Не пополнились детьми<br />
			<br />
			Ну а коли речь начнется<br />
			О словах учителей<br />
			Верно как восходы солнца<br />
			Нужно лить на них елей<br />
			<br />
			Но, опять же только если<br />
			Их слова будут Светлы<br />
			А не то - железным жезлом<br />
			В темя - стук, и всех в котлы<br />
			<br />
			Ведь не может же безбожник<br />
			Что про Свет вам рассказал<br />
			В сути быть в настолько сложным<br />
			Чтоб отречь двойство начал<br />
			<br />
			Свет Святой нам столь удобен<br />
			Столь он гибок и текуч<br />
			Что всему будет подобен<br />
			На что падал его луч<br />
			<br />
			Но престиж святых догматов<br />
			Заключен лишь в форме их<br />
			Сути, видно маловато,<br />
			Раз уж уместилась в стих<br />
			<br />
			Видимость благой природы<br />
			Что б средь неучей создать<br />
			Нужно длительные годы<br />
			В мудреца при всех играть<br />
			<br />
			Может даже зародится<br />
			В пустоте твоей души<br />
			Мысль, скованную птицей,<br />
			Чтобы голос дать в тиши<br />
			<br />
			Но позволить ей распеться<br />
			И сломать свой мнимый мир<br />
			Все равно что жопу перцем<br />
			Начинить среди задир<br />
		</p>
	</div>

	<!-- <div class="poems-component">
		<p></p>
	</div> -->
</section>

<style lang="scss">
	.poems {
		display: flex;
		flex-direction: column;
		align-items: center;
		gap: 20px;
		padding: 10%;
		background-image: url(/images/Block1_Back.png);
		.poems-h2 {
			color: white;
			font-family: 'Amatic SC', serif;
			font-weight: 400;
			font-style: normal;
			font-size: 30px;
            padding: 3% 0%;
            a{
                color: #fff;
                transition: 300ms;
                font-weight: 700;
                &:hover{
                    color: #d1d1d1;
                }
            }
		}
		.poems-component {
			border: 1px solid #ffffff66;
			padding: 16px;
			display: flex;
			flex-direction: column;
			transition: 500ms;
			background-image: url(/images/Block2_Back.png);
			&:hover {
				border: 1px solid #ffffff9c;
			}
			p {
				color: white;
				font-family: 'Caveat', cursive;
				font-weight: 400;
				font-style: normal;
				font-size: 30px;
			}
		}
	}
</style>
